CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Nakalaan ang lahat ng karapatan.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Ang mga detalye mula sa iyong mga contact ay maaaring makatulong sa iyong sumagot ng mga form nang mas mabilis sa Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Nakalaan ang lahat ng karapatan.";
